<?php
return [
    'header_1'=>'Наші товари',
    'cooperazione'=>'співробітництво',
    'house' => 'Будинок модних аксесуарів',
    'open'=>'відкритий в Мілані в 2016 році.',
    'combine'=> "Ми створюємо вироби, які об'єднують:",
    'products'=>'Наші товари',
    'handbags'=>'Сумки жіночі',
    'business'=>'Сумки ділові',
    'wallets'=>'Гаманці',
    'umbrellas'=>'Парасолі',
    'belts'=>'Ремені',
    'scarves'=>'Шарфи',
    'bijouterie'=>'Прикраси',
    'watches'=>'Годинники',
    'collaboration'=>'Співробітництво',
    'contacts'=>"З питань покупки оптом звертайтеся в наше представництво:",
    'office'=>'Офіс за адресою',
    'phone'=>'Номер телефону',
    'МОДУ'=>'МОДУ',
    'СТИЛЬ'=>'СТИЛЬ',
    'ФУНКЦИОНАЛЬНОСТЬ'=>'ФУНКЦІОНАЛЬНІСТЬ',
    'addres'=>'Miлан, вул. Роберто Кози, 4, 20125'
];

?>