<?php
return [
    'header_1'=>'Наши продукты',
    'cooperazione'=>'сотрудничество',
    'house' => 'Дом модных аксессуаров',
    'open'=>'открыт в Милане в 2016 году.',
    'combine'=> 'Мы создаём изделия, которые объединяют:',
    'products'=>'Наши товары',
    'handbags'=>'Сумки женские',
    'business'=>'Сумки деловые',
    'wallets'=>'Кошельки',
    'umbrellas'=>'Зонты',
    'belts'=>'Ремни',
    'scarves'=>'Шарфы',
    'bijouterie'=>'Украшения',
    'watches'=>'Часы',
    'collaboration'=>'Сотрудничество',
    'contacts'=>"По вопросам покупки оптом обращайтесь в наше представительство:",
    'office'=>'Офис по адресу',
    'phone'=>'Номер телефона',
    'МОДУ'=>'Моду',
    'СТИЛЬ'=>'СТИЛЬ',
    'ФУНКЦИОНАЛЬНОСТЬ'=>'ФУНКЦИОНАЛЬНОСТЬ',
    'addres'=>'Милан, ул. Роберто Кози, 4, 20125'
];

?>